<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" />
  <package id="jq" />
  <package id="googlechrome" />
  <package id="puntoswitcher" />
  <package id="evernote" />
  <package id="beyondcompare" />
  <package id="chocolateygui" />
  <package id="clink" />
  <package id="ctags" />
  <package id="f.lux" />
  <package id="f.lux.install" />
  <package id="figlet-go" />
  <package id="fzf" />
  <package id="git" />
  <package id="gitextensions" />
  <package id="irfanview" />
  <package id="irfanviewplugins" />
  <package id="jdk11" />
  <package id="k-litecodecpackfull" />
  <package id="kitty" />
  <package id="neovim" />
  <package id="PyCharm-community" />
  <package id="intellijidea-community" />
  <package id="python3" />
  <package id="ripgrep" />
  <package id="rufus" />
  <package id="skype" />
  <package id="strawberryperl" />
  <package id="teamviewer" />
  <package id="vcredist140" />
  <package id="vcredist2010" />
  <package id="vcredist2015" />
  <package id="vcredist2017" />
  <package id="winscp" />
  <package id="winscp.install" />
  <package id="netcat" />
  <package id="yarn" />
  <package id="iTunes" />
</packages>
